/* 3 slots to save colors */
"3SlotsToSaveColors" = "存儲3組顏色";

/* 6 more sounds */
"6MoreSounds" = "6組額外音效";

/* Buy for ... */
"BuyFor" = "購買 ...";

/* Buy for %@ */
"BuyFor%@" = "購買 %@";

/* Buy Full Version to Unlock: */
"BuyFullVersionToUnlock:" = "購買完整版以解鎖:";

/* Cancel */
"Cancel" = "取消";

/* Oops!\nCannot connect to App Store, please check your network connection and system configuration */
"CannotConnectingToAppStore" = "噢!\n無法連接 App Store, 請檢查網路連接和系統設置";

/* Oops!\nCannot get product */
"CannotGetProduct" = "噢!\n無法獲取購買對象";

/* Connecting to App Store */
"ConnectingToAppStore" = "連接 App Store";

/* Connecting to App Store\n\n. */
"ConnectingToAppStore\n\n." = "連接 App Store\n\n.";

/* Grey mode */
"GreyMode" = "黑白模式";

/* Oops!\nInvalid client */
"InvalidClient" = "噢!\n無效的用戶";

/* Invalid price info */
"InvalidPriceInfo" = "無效的價格信息";

/* Oops!\nInvalid product */
"InvalidProduct" = "噢!\n無效的購買對象";

/* No restore item */
"NoRestoreItem" = "無法找到恢復購買對象";

/* Oops!\nPayment invalid */
"PaymentInvalid" = "噢!\n無效的付款";

/* Oops!\nPayment not allowed */
"PaymentNotAllowed" = "噢!\n不允許付款";

/* Purchase cancelled */
"PurchaseCancelled" = "付款取消";

/* Oops!\nPurchase takes too long */
"PurchaseTakesTooLong" = "噢!\n購買超時";

/* Purchase failed\nTry again later */
"PurchaseTryAgainLater" = "購買失敗!\n請稍候再試";

/* Purchasing */
"Purchasing" = "正在購買";

/* Purchasing\n\n. */
"Purchasing\n\n." = "正在購買\n\n.";

/* Remove Ads */
"RemoveAds" = "移除廣告";

/* Restore cancelled */
"RestoreCancelled" = "恢復購買取消";

/* Restore Old Purchase */
"RestoreOldPurchase" = "恢復以前的購買";

/* Restore failed\nTry again later */
"RestoreTryAgainLater" = "恢復購買失敗!\n請稍候再試";

/* Restoring */
"Restoring" = "正在恢復購買";

/* Restoring\n\n. */
"Restoring\n\n." = "正在恢復購買\n\n.";

/* Oops!\nRestoring takes too long */
"RestoringTakesTooLong" = "噢!\n恢復購買超時";

/* SET BEAT */
"SetBeat" = "設置 BEAT";

/* SET TEMPO */
"SetTempo" = "設置 TEMPO";

/* START */
"Start" = "開始";

/* STOP */
"Stop" = "停止";

/* Transparent mode */
"TransparentMode" = "透明模式";

